<!DOCTYPE html>
<!--#include file="included.html" -->
<!--
Template Name: Kelaby
Author: <a href="http://www.os-templates.com/">OS Templates</a>
Author URI: http://www.os-templates.com/
Licence: Free to use under our free template licence terms
Licence URI: http://www.os-templates.com/template-terms
-->
<html>
<head>
    <title>COBINABE</title>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
    <link href="../layout/styles/layout.css" rel="stylesheet" type="text/css" media="all">
</head>
<body id="top">
    <iframe src='../shared/header.html' class="wrapper row1" scrolling="no"></iframe>
    <!-- ################################################################################################ -->
    <!-- ################################################################################################ -->
    <!-- ################################################################################################ -->
    <div class="wrapper row2">
        <nav id="mainav" class="hoc clear">
            <!-- ################################################################################################ -->
            <ul class="clear">
                <li class="active"><a href="../index.html">Inicio</a></li>
                <li>
                    <a class="drop" href="#">Autoridades</a>
                    <ul>
                        <li><a href="../autoridades/argentina.html">Argentina</a></li>
                        <li><a href="../autoridades/bolivia.html">Bolivia</a></li>
                    </ul>
                </li>
                <li class="active"><a href="../mapas/mapas.html">Mapas</a></li>
                <li>
                    <a class="drop" href="#">Normativa</a>
                    <ul>
                        <li><a href="../normativa/acuerdoDeOran.html">Acuerdo de Orán</a></li>
                        <li><a href="../normativa/acuerdoDeSede.html">Acuerdo de Sede</a></li>
                        <li><a href="../normativa/contratos.html">Contratos</a></li>
                        <li><a href="../normativa/actas_y_documentos.html">Actas y documentos</a></li>
                    </ul>
                </li>
                <li><a href="../proyectos/proyectos.html">Proyectos</a></li>
                <li><a href="../enlaces/enlaces.html">Enlaces</a></li>
                <li><a href="../noticias/noticias.html">Noticias</a></li>
                <li><a href="../contacto/contacto.html">Contacto</a></li>
            </ul>
            <!-- ################################################################################################ -->
        </nav>
    </div>

    <div class="wrapper row3">
        <main class="hoc container clear">
            <!-- main body -->
            <!-- ################################################################################################ -->
            <div class="content">
                <div class="scrollable">
                    <h3>Ley 24.639</h3>
                    <br />Aprobación del Acuerdo para el Aprovechamiento Múltiple de los Recursos de la Alta Cuenca del Río Bermejo y del Río Grande de Tarija, suscripto con Bolivia.<br />
                    <br />BUENOS AIRES, 17 de Abril de 1996<br />
                    <br />BOLETIN OFICIAL, 13 de Mayo de 1996<br />
                    <br />El Senado y C&aacute;mara de Diputados de la Naci&oacute;n Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:<br />
                    <br />ARTICULO 1 &ndash; Apru&eacute;base el Acuerdo para el Aprovechamiento M&uacute;ltiple de los Recursos de la Alta Cuenca del R&iacute;o Bermejo y del R&iacute;o Grande de Tarija: Creaci&oacute;n de la Comisi&oacute;n Binacional, suscripto por la Rep&uacute;blica Argentina y la Rep&uacute;blica de Bolivia, en San Ram&oacute;n de la Nueva Or&aacute;n el 9 de junio de 1995, que consta de catorce (14) art&iacute;culos, cuya fotocopia autenticada forma parte de la presente ley.<br /><br />ARTICULO 2 &ndash; Comun&iacute;quese al Poder Ejecutivo Nacional.<br />
                    <br />FIRMANTES<br />
                    <br />PIERRI-RUCKAUF-Pereyra Arand&iacute;a de P&eacute;rez Pardo-Pontaquarto.<br />
                    <br />ANEXO A: ACUERDO PARA EL APROVECHAMIENTO MULTIPLE DE LOS RECURSOS DE LA ALTA CUENCA DEL RIO BERMEJO Y DEL RIO GRANDE DE TARIJA<br />
                    <br />Los Gobiernos de la Rep&uacute;blica Argentina y de la Rep&uacute;blica de Bolivia, en aplicaci&oacute;n del Art&iacute;culo 6 del Tratado de la Cuenca del Plata, que prev&eacute; la suscripci&oacute;n de acuerdos espec&iacute;ficos, y de conformidad con las normas y decisiones aprobadas por los &oacute;rganos del sistema acuerdan lo siguiente:<br />
                    <br />DEL OBJETO<br />
                    <br />ARTICULO 1 &ndash;<br />
                    <br />a) Establecer un mecanismo jur&iacute;dico-t&eacute;cnico permanente, responsable de la administraci&oacute;n de la Alta Cuenca del R&iacute;o Bermejo y del R&iacute;o Grande de Tarija, que impulse el desarrollo sostenible de su zona de influencia, optimice el aprovechamiento de sus recursos naturales, genere puestos de trabajo, atraiga inversiones y permita la gesti&oacute;n racional y equitativa de los recursos h&iacute;dricos.<br /><br />b) Dentro del objeto general, se&ntilde;alado en el inciso anterior, las Partes persiguen mediante este Acuerdo el mejor aprovechamiento de las aguas para satisfacer, entre otros, las necesidades de uso dom&eacute;stico, producci&oacute;n de energ&iacute;a el&eacute;ctrica, riego, control de crecidas, explotaci&oacute;n de la fauna &iacute;ctica y usos industrial y recreativo. La enunciaci&oacute;n precedente no implica un orden de prioridad en los usos del agua. Al efectuar estos aprovechamientos las Partes acordar&aacute;n los modos de operaci&oacute;n de las obras a realizar y adoptar&aacute;n las medidas necesarias tendientes a preservar la calidad de las aguas, prevenir la erosi&oacute;n y controlar los procesos de sedimentaci&oacute;n y las crecidas.<br />
                    <br />c) Las Partes otorgar&aacute;n particular importancia a la participaci&oacute;n de capitales privados para el logro de este objeto, a cuyo efecto podr&aacute;n aplicar el procedimiento que se acuerde y que establecer&aacute; un sistema de concesi&oacute;n para la construcci&oacute;n, mantenimiento y administraci&oacute;n de los emprendimientos.<br />
                    <br />DE LA COMISION<br />
                    <br />ARTICULO 2 -Las Partes constituyen la Comisi&oacute;n Binacional para el Desarrollo de la Alta Cuenca del R&iacute;o Bermejo y el R&iacute;o Grande de Tarija, en adelante Autoridades.<br />
                    <br />DE SU CONSTITUCION<br />
                    <br />ARTICULO 3 &ndash;<br />
                    <br />a) La Comisi&oacute;n estar&aacute; constituida por dos Delegados de cada Estado Miembro: el primero ser&aacute; el representante de cada Canciller&iacute;a, con rango de Embajador, que presidir&aacute; la respectiva Delegaci&oacute;n; y el segundo el Director Nacional de los R&iacute;os Pilcomayo y Bermejo de la Rep&uacute;blica de Bolivia y el Presidente del Directorio de la Comisi&oacute;n Regional del R&iacute;o Bermejo de la Rep&uacute;blica Argentina, respectivamente.<br /><br />b) La Comisi&oacute;n Regional del R&iacute;o Bermejo -COREBE- de la Rep&uacute;blica Argentina y la Oficina T&eacute;cnica Nacional de los r&iacute;os Pilcomayo y Bermejo de la Rep&uacute;blica de Bolivia cumplir&aacute;n las funciones de secretar&iacute;a de la Comisi&oacute;n.<br />
                    <br />PERSONALIDAD JURIDICA<br /><br />ARTICULO 4 -Autoridades tendr&aacute; personalidad jur&iacute;dica internacional, autonom&iacute;a de gesti&oacute;n t&eacute;cnica, administrativa, financiera y la capacidad jur&iacute;dica para adquirir derechos y contraer obligaciones. Podr&aacute; celebrar asimismo con cualquier otro sujeto de derecho, los actos y contratos necesarios para realizar sus funciones.<br /><br />DE SUS ATRIBUCIONES<br /><br />ARTICULO 5 &ndash;<br /><br />a) La comisi&oacute;n tiene por objeto realizar todas aquellas gestiones necesarias para el desarrollo de la Cuenca, seg&uacute;n se encuentra definida en el presente Acuerdo.<br /><br />b) Autoridades, una vez constituida, dictar&aacute; su propio reglamento interno.<br />
                    <br />c) La Comisi&oacute;n podr&aacute; negociar con los inversores interesados, desde la etapa de prefactibilidad, las condiciones t&eacute;cnicas, econ&oacute;micas, financieras y legales de los emprendimientos para la redacci&oacute;n del pliego definitivo con el objeto de otorgar las concesiones correspondientes.<br /><br />d) La Comisi&oacute;n tendr&aacute; competencia sobre las obras conjuntas independientemente del territorio en que se encuentren. Dichas obras ser&aacute;n objeto de un acuerdo complementario entre las Partes, en el que se especificar&aacute;n los datos t&eacute;cnicos relativos a su dise&ntilde;o, construcci&oacute;n, administraci&oacute;n y explotaci&oacute;n. Estos acuerdos tendr&aacute;n el car&aacute;cter de un protocolo complementario o de tratados ejecutivos dentro del marco del presente Acuerdo y, por lo tanto, podr&aacute;n celebrarse mediante instrumentos que entrar&aacute;n en vigor desde el momento de su firma.<br /><br />e) La Comisi&oacute;n establecer&aacute; los par&aacute;metros f&iacute;sico-qu&iacute;micos y biol&oacute;gicos para la regulaci&oacute;n de la calidad de las aguas de acuerdo a criterios internacionales.<br /><br />DE SUS FUNCIONES<br />
                    <br />ARTICULO 6 &ndash; La Comisi&oacute;n desempe&ntilde;ar&aacute; las siguientes funciones:<br />
                    <br />a) Dise&ntilde;ar, instalar, operar y mantener una red de estaciones hidrometereol&oacute;gicas con el fin de administrar un sistema de alerta hidrol&oacute;gica a tiempo real;<br /><br />b) Identificar programas de desarrollo sostenible;<br /><br />c) Seleccionar las obras a realizar en los cursos de agua, sobre la base de la correspondiente evaluaci&oacute;n del impacto ambiental (E.I.A.);<br /><br />d) Redactar los t&eacute;rminos de referencia para los programas y obras a realizar;<br /><br />e) Gestionar la financiaci&oacute;n de los estudios y proyectos seleccionados y los convenios de cooperaci&oacute;n t&eacute;cnica no reembolsable con organismos internacionales;<br /><br />f) Llamar a licitaci&oacute;n internacional para la realizaci&oacute;n de estudios de prefactibilidad y factibilidad, cuyos procedimientos ser&aacute;n establecidos por la Comisi&oacute;n;<br /><br />g) Preseleccionar empresas, asesores, t&eacute;cnicos y consorcios para su precalificaci&oacute;n y calificaci&oacute;n;<br /><br />h) Adjudicar la realizaci&oacute;n de estudios y programas, proyectos y obras de los recursos h&iacute;dricos;<br /><br />i) Otorgar concesiones para la ejecuci&oacute;n y explotaci&oacute;n de las obras y emprendimientos a realizar, sin garant&iacute;as ni avales gubernamentales;<br /><br />j) Suscribir los pliegos de licitaci&oacute;n y los contratos de concesi&oacute;n con las empresas y consorcios adjudicatarios;<br />
                    <br />k) Supervisar la realizaci&oacute;n de los proyectos y obras adjudicadas y el cumplimiento de las cl&aacute;usulas de las concesiones otorgadas;<br /><br />l) Acordar las tarifas, c&aacute;nones o peajes a percibir por los concesionarios; m) Dictar las normas reglamentarias sobre los temas de su competencia;<br /><br />n) Contratar los servicios necesarios para dar cumplimiento a los objetivos del presente Acuerdo;<br /><br />o) Aprobar la planificaci&oacute;n y el trazado de puentes, ductos y otras estructuras que crucen los cursos de los r&iacute;os y que pudieren afectar los usos y el funcionamiento hidr&aacute;ulico de los mismos, as&iacute; como su navegaci&oacute;n;<br /><br />p) Facilitar las actividades que promuevan el turismo y el uso recreativo del agua;<br /><br />q) Determinar las zonas en las cuales no podr&aacute;n efectuarse extracciones de recursos que afecten el comportamiento hidr&aacute;ulico y morfol&oacute;gico de los r&iacute;os;<br /><br />r) Proponer normas que regulen las descargas de cualquier tipo de sustancias contaminantes;<br /><br />s) Recopilar y actualizar la informaci&oacute;n necesaria para crear y mantener un banco de datos en un sistema de informaci&oacute;n geogr&aacute;fica;<br /><br />t) Cumplir las dem&aacute;s funciones que surjan del Acuerdo y las que las partes expresamente le otorguen por acuerdos complementarios.<br /><br />DE SU PRESUPUESTO<br /><br />ARTICULO 7 -Autoridades aprobar&aacute; su presupuesto anual, cuyo financiamiento se regir&aacute; de acuerdo a lo que se establezca en los Estatutos. Asimismo, deber&aacute; presentar cada a&ntilde;o un informe general de labores y la correspondiente rendici&oacute;n de cuentas a las Canciller&iacute;as de los Estados Miembros.<br /><br />DE LOS CONTRATOS<br /><br />ARTICULO 8 &ndash;<br /><br />a) La Comisi&oacute;n podr&aacute;, en los contratos de concesi&oacute;n que celebre, estipular la legislaci&oacute;n que regir&aacute; y la jurisdicci&oacute;n aplicable. La Comisi&oacute;n no podr&aacute; invocar la inmunidad de jurisdicci&oacute;n de que goce. Lo dispuesto en el p&aacute;rrafo anterior ser&aacute; igualmente aplicable a otros contratos p&uacute;blicos y privados que celebre la Comisi&oacute;n.<br /><br />b) Autoridades, al suscribir los contratos de trabajo con su personal, deber&aacute; definir la jurisdicci&oacute;n laboral que conocer&aacute; de las cuestiones vinculadas con dichos contratos.<br /><br />DE LAS SEDES<br /><br />ARTICULO 9 -Autoridades tendr&aacute; dos sedes: una en la ciudad de Tarija, Rep&uacute;blica de Bolivia, y la otra en la ciudad de Buenos Aires, Rep&uacute;blica Argentina.<br /><br />DE LAS REUNIONES<br /><br />ARTICULO 10 -Autoridades se reunir&aacute; indistintamente en cualesquiera de los pa&iacute;ses. Celebrar&aacute; sus reuniones con la frecuencia y la modalidad que se establezca en el Estatuto y adoptar&aacute; sus decisiones por unanimidad.<br /><br />DE LOS IMPUESTOS Y GRAVAMENES<br /><br />ARTICULO 11 -Los impuestos y grav&aacute;menes ser&aacute;n objeto de un Acuerdo espec&iacute;fico entre las Partes.<br /><br />DE LA GENERACION HIDROELECTRICA<br /><br />ARTICULO 12 &ndash;<br /><br />a) La energ&iacute;a producida por las centrales hidroel&eacute;ctricas que se construyan en territorio boliviano, mediante convenio entre las Partes, podr&aacute; ser vendida en el mercado argentino en las mismas condiciones que si se tratara de energ&iacute;a producida en la Rep&uacute;blica Argentina. La aplicaci&oacute;n de la presente cl&aacute;usula, no requerir&aacute; de ninguna disposici&oacute;n legal ni administrativa para su operatividad.<br /><br />b) Quienes construyan obras hidr&aacute;ulicas en la parte superior de la Cuenca, podr&aacute;n acordar con las Partes, o con cada una de ellas, seg&uacute;n corresponda, reservar durante todo el a&ntilde;o o en determinados meses, una capacidad libre para acumular agua en &eacute;pocas de crecida a fin de mitigar sus efectos negativos aguas abajo.<br /><br />DE LA SOLUCION DE CONTROVERSIAS<br /><br />ARTICULO 13 &ndash;<br /><br />a) Las controversias entre las Partes que no hubiesen sido solucionadas por negociaciones directas, ser&aacute;n resueltas de conformidad con el r&eacute;gimen especial de soluci&oacute;n de controversias que las Partes convengan oportunamente. Subsidiariamente aplicar&aacute;n el Tratado General de Arbitraje entre la Rep&uacute;blica de Argentina y la Rep&uacute;blica de Bolivia, firmado en Buenos Aires el 3 de febrero de 1902.<br /><br />b) El r&eacute;gimen para solucionar las controversias que surjan entre la Comisi&oacute;n y sus dependientes, los concesionarios y otras personas que hubiesen contratado con ella y con terceros por efecto de otras relaciones jur&iacute;dicas, ser&aacute; propuesto para aprobaci&oacute;n mediante un Acuerdo de las Partes por la Comisi&oacute;n. Este r&eacute;gimen se propondr&aacute; a las Partes dentro del t&eacute;rmino de noventa d&iacute;as de constituida la Comisi&oacute;n.<br /><br />DE LAS DISPOSICIONES FINALES<br /><br />ARTICULO 14 -El presente Acuerdo ser&aacute; ratificado por las Partes y entrar&aacute; en vigor, treinta d&iacute;as despu&eacute;s del canje de los respectivos instrumentos de ratificaci&oacute;n. La Comisi&oacute;n se constituir&aacute; dentro de los sesenta d&iacute;as siguientes a la firma del presente Acuerdo. Las Partes aprobar&aacute;n por canje de notas el Estatuto de la Comisi&oacute;n dentro de los ciento ochenta d&iacute;as a partir de la entrada en vigor del presente Acuerdo.<br /><br />FIRMANTES<br /><br />En fe de lo cual se firman dos ejemplares de un mismo tenor en la ciudad de San Ram&oacute;n de la Nueva Or&aacute;n, Rep&uacute;blica Argentina, a los 9 d&iacute;as del mes de junio de 1995.</td>
                    </tr>

                </div>
                <!-- ################################################################################################ -->
            </div>
            <!-- ################################################################################################ -->
            <!-- / main body -->
            <div class="clear"></div>
        </main>
    </div>
    <!-- ################################################################################################ -->
    <!-- ################################################################################################ -->
    <!-- ################################################################################################ -->
    <iframe src='../shared/footer.html' class="wrapper row5" scrolling="no"></iframe>

    <!-- ################################################################################################ -->
    <!-- ################################################################################################ -->
    <!-- ################################################################################################ -->
    <a id="backtotop" href="#top"><i class="fa fa-chevron-up"></i></a>
    <!-- JAVASCRIPTS -->
    <script src="../layout/scripts/jquery.min.js"></script>
    <script src="../layout/scripts/jquery.backtotop.js"></script>
    <script src="../layout/scripts/jquery.mobilemenu.js"></script>
    <script src="../layout/scripts/jquery.flexslider-min.js"></script>
</body>
</html>